<?php

return [
    /*
     *
     * Russian interface translations*/
    'main'=> 'ГЛАВНАЯ',
    'catalog'=>'КАТАЛОГ',
    'contact'=>'КОНТАКТЫ',
    'about'=>'ПРО НАС',
    'search'=>'ПОИСК',

    'moto'=>'Производственно-техническая компания',
    'nets'=>'Сетки',
    'cat_1'=>'глазировочные',
    'cat_2'=>'транспортёрные',
    'cat_3'=>'на цепях',
    'accorities'=>'Комплектующие',
    'conveyors'=>'Спиральные конвейера',
    'open'=>'ОТКРЫТЬ',
    'partners'=>'Наши партнеры',

    'adress'=>'АДРЕС',
    'md_fr'=>'Пн-Пт:',
    'weekend'=>'Сб-Вс:',
    'closed'=>'Закрыто',
    'site_map'=>'КАРТА САЙТА',
    'connect'=>'ОБРАТНАЯ СВЯЗЬ',
    'message'=>'Сообщение',
    'email'=>'Почта',
    'sender'=>"Имя",
    'legacy'=>'Ⓒ 2018 Все права защищены',
    'street'=>'ул. Рабочая',
    'country'=>'Украина',
    'submit'=>'Отправить',
    'payment'=>'РЕКВИЗИТЫ',
    'your_name'=>'ВАШЕ ИМЯ',
    'your_email'=>'ВАША ПОЧТА',
 	'reconnect'=>'Обратная связь',
 	'prepare'=>'ОФОРМИТЬ',
     /*--------------About-------------------*/

    'about_normal'=>'Про нас',
    'about_textbox0'=>' ООО Производственно-техническая компания "ПРОМТЕХКОМПЛЕКТ"',

    'about_textbox1'=>' основана в феврале 1998 года. Одним из основных направлений деятельности предприятия является изготовление и поставка сеток транспортёрных глазировочных и печных (конвейерного полотна сетчатого транспортерного (ПСТ) и полотна сетчатого глазировочного (ПСГ).',

    'about_textbox2'=>' Транспортерные сетки пригодны для использования на любом промышленном оборудовании, где целесообразно использование в технологических процессах проволочных сеток. Например: выпечки хлебобулочных и кондитерских изделий на сетчатых подах и листах, охлаждении, глазировки хлебобулочных и кондитерских изделий, подачи стеклянной, жестяной и пластиковой тары, упаковки продукции в термоусадочную пленку, мойки, сушки, копчения, бланширования, обжарки, замораживания, размораживания, закалки, отпуска, пайки и др.',
    'about_textbox3'=>' Транспортёрные сетчатые полотна также служат для замены транспортерных лент из резины или из других неметаллических материалов.',

    'about_textbox4'=>' Благодаря многолетнему опыту высококвалифицированных специалистов, наше предприятие гарантирует быстрое и качественное выполнение индивидуальных заказов.',

    'about_textbox5'=>' Постоянными партнерами ООО ПТК "Промтехкомплект" стали многие ведущие предприятия Украины, среди них: ЗАО "Львовская кондитерская фирма "Свиточ", Кондитерская корпорация ROSHEN, ЗАО "ПО Киев - Конти", Кондитерская компания "А.В.К.", ЗАО "Кондитерская фабрика "Харковчанка", ЗАО "Крафт фудз Украина", ООО "Мир лакомств" г. Черкассы, ОАО "Черниговская кондитерская фабрика "Стрела", кондитерская фабрика "Квитень" г. Днепропетровск, ЗАО "Экотехника", и многие др.',
    
	'our_team'=>'Наша команда',
    'maneger'=>'МЕНЕДЖЕР',
    'headman'=>'ИСПОЛНИТЕЛЬНЫЙ  ДИРЕКТОР',
    'headman_assistant'=>'ЗАМЕСТИТЕЛЬ ДИРЕКТОРА',

     /*--------------Item-------------------*/
      'download'=>'СКАЧАТЬ',
     'success_sending'=>'Сообщение успешного отправлено.',
     'ordering'=>'Заказ успешно принят, ожидайте, наш менеджер вам позвонит.',
    'nofile'=>"К этому товару файл отсутствоет, обратитесь к менеджеру.",
    'find'=>'Результаты поиска ',
    'nofind'=>'Ничего не найдено',


];