<?php

return [
    /*
     *
     * --------------------------------------Ukrainian interface translations-------------*/
    'main'=> 'ГОЛОВНА',
    'catalog'=>'КАТАЛОГ',
    'contact'=>'КОНТАКТИ',
    'about'=>'ПРО НАС',
    'search'=>'ПОШУК',

    'moto'=>'Виробничо-технічна компанія',
    'nets'=>'Сітки',
    'cat_1'=>'глазурувальні',
    'cat_2'=>'транспортерні',
    'cat_3'=>'на ланцюгах',
    'accorities'=>'Комплектуючі',
    'conveyors'=>'Спіральні конвеєра',
    'open'=>'ПЕРЕЙТИ',
    'partners'=>'Наші партнери',

    'adress'=>'АДРЕСА',
    'md_fr'=>'Пн-Пт:',
    'weekend'=>'Сб-Нд:',
    'closed'=>'Зачинено',
    'site_map'=>'КАРТА САЙТУ',
    'connect'=>"ЗВОРОТНІЙ ЗВ'ЯЗОК",
    'message'=>'Повідомлення',
    'email'=>'Пошта',
    'sender'=>"І'мя",
    'legacy'=>'Ⓒ 2018 Усі права захищені.',
    'street'=>'вул. Робоча',
    'country'=>'Україна',
    'payment'=>'РЕКВІЗИТИ',
    'your_name'=>'ВАШЕ ІМ`Я',
    'your_email'=>'ВАША ПОШТА',
    'submit'=>'Надіслати',
    'reconnect'=>'Зворотній зв\'язок',
    'prepare'=>'ОФОРМИТИ',
    /*--------------About-------------------*/

    'about_normal'=>'Про нас',
   'about_textbox0'=>' ТОВ Виробничо-технічна компанія "Промтехкомплект"',

    'about_textbox1'=>' заснована в лютому 1998 року.
   Одним з головних напрямків діяльності підприємства є виготовлення та постачання сіток транспортерних глизирувальних та пічних (конвеєрного полотна сітчастого транспортерного (ПСТ) і полотна сітчастого глазурувального (ПСГ).',

    'about_textbox2'=>' Транспортерні сітки придатні для використання на різноманітному промисловому обладнанні, де доцільно використання дротових сіток в технологічних процесах. Наприклад: випічка хлібобулочних та кондитерських виробів на сітчастих подах та листах, охолодження, глазурування хлібобулочних та кондитерських виробів, подача скляної, жерстяної та пластикової тари, упаковка продукції в термоусадну плівку, мийка, сушка, копчення, бланшування, обжарювання, заморожування, гартування, відпуск, пайка та ін.',

    'about_textbox3'=>' Транспортерні сітчасті полотна також використовується для заміни транспортерних стрічок з гуми або інших неметалевих матеріалів.',

    'about_textbox4'=>' Завдяки багаторічному досвіду висококваліфікованих спеціалістів, наше підприємство гарантує швидке та якісне виконання індивідуальних замовлень.',

    'about_textbox5'=>' Постійними партнерами ТОВ ВТК "Промтехкомплект" є відомі підприємства України, серед яких: ЗАТ "Львівська кондитерська фірма "Світоч", Кондитерська корпорація ROSHEN, ЗАТ "ВО Київ-Конті", Кондитерська компанія "А.В.К.", ЗАТ "Кондитерська фабрика "Харків`янка", ЗАТ "Крафт фудз Україна", ТОВ "Світ ласощів" м.Черкаси, ВАТ "Чернігівська кондитерська фабрика "Стріла", кондитерська фабрика "Квітень" м.Дніпропетровськ, ЗАТ "Екотехніка" та багато інших.',

    'our_team'=>'Наша команда',
    'maneger'=>'МЕНЕДЖЕР',
    'headman'=>'ВИКОНАВЧИЙ ДИРЕКТОР',
    'headman_assistant'=>'ЗАСТУПНИК ДИРЕКТОРА',

     /*--------------Item-------------------*/
     'download'=>'ЗАВАНТАЖИТИ',
     'success_sending'=>'Повідомлення вдало надіслано.',
      'ordering'=>"Замовлення успішно прийнято, очікуйте, наш менеджер вам зателефонує.",
      'nofile'=>"До цього товару файл відсутній, зверніться до менеджера.",
       'find'=>'Результат пошуку ',
      'nofind'=>'Нічого не знайшлось',

];